{
	"cities": {
		"Chang'an": {
			"lat": "0",
			"long": "0",
			"image": "./images/Chang'an.png",
			"desc": "Of all the cities along the Silk Road, Chang’an is one of the most interesting. Now the modern city of Xi’an and located in the Shaanxi Province of China, Chang’an was the location of several imperial capitals for nearly one thousand years of Chinese history. Built in 1384, Its famed belltower represented the eastern start of the Silk Road. Due to its place as a prominent Silk Road trading city, Chang’an was a leading hub of many different peoples and cultures, thus making it an active site of cultural exchange . Professor Daniel Waugh states the city was “the most populous, cosmopolitan, and civilized city in the world\" during its height in the 8th century and that it served as a major religious center for Buddhism, Taoism, Zoroastrianism, Nestorianism and Manichaeism . Additionally, he references the Great Mosque (Qingzhen Dasi) of Chang’an, allegedly built in 742, as an example of “the syncretism of Chinese and Islamic features that we would expect in the most cosmopolitan of cities.”  Another example of cultural transmission and exchange is examined by historian Valerie Hansen. Hansen discusses recently discovered Sogdian tombs in Chang’an that provide evidence of overland migration of Sogdians into China in the late sixth and early seventh centuries. Hansen notes that the tombs are stylistically Chinese, “with a sloping walkway leading to an underground chamber, and often hold a Chinese-language epitaph.” She also states that the tombs retain some unique Sogdian characteristics, such as how “In place of Chinese coffins, the Sogdian tombs contain either a stone bedlike platform or a miniature stone house.”   The blending of the two cultures burial customs is a great example of the ways in which the Silk Road influenced cultures. Hansen also mentions the Hejiacun gold and silver vessels, which were ornate gilt silver cups found in Chang’an. Hansen admires the way in which the cups blended the “tradition of Iranian royal art” with “portraits of delicate women in Chinese gowns.”  The blending of these two distinct art styles is yet another example of cultural transmission between the Sogdians and the Chinese.",
			"citations": {
				"1": "Citation1",
				"2,3": "Citation 2"
			}
		},
		"Enter City Name": {
			"lat": "0",
			"long": "0",
			"image": "Enter Image Url",
			"desc": "Enter City Description Essay",
			"citations": {
				"1": "Citation3",
				"2": "Citation 4"
			}

		},
		"Enter City Name": {
			"lat": "0",
			"long": "0",
			"image": "Enter Image Url",
			"desc": "Enter City Description Essay",
			"citations": {
				"1": "Citation5",
				"2,3": "Citation 6"
			}

		},
		"Enter City Name": {
			"lat": "0",
			"long": "0",
			"image": "Enter Image Url",
			"desc": "Enter City Description Essay",
			"citations": {
				"1": "Citation5",
				"2,3": "Citation 6"
			}

		}
	}
}